<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="es" lang="es"><!-- InstanceBegin template="/Templates/lm_es.dwt.asp" codeOutsideHTMLIsLocked="false" -->
<head>

<link href="/css/main.css" rel="stylesheet" type="text/css" media="screen" />
<link href="/css/print.css" rel="stylesheet" type="text/css" media="print" />
<style type="text/css">
@import url(/css/newbrowsers.css);
</style>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="content-language" content="es" />
<!-- InstanceBeginEditable name="title-tag" -->
<title>CDC || Fr&iacute;o extremo: gu&iacute;a preventiva</title>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="meta-data" -->
<meta name="Keywords" content="terrorism bioterrorism biowarfare chemical terrorism radiation radiological terrorism, smallpox anthrax botulism plague tularemia viral hemorrhagic fevers abrin cyanide mustard gas ricin sarin VX, preparation preparedness planning training response counterterrorism emergency emergencies, Centers for Disease Control and Prevention" />
<meta name="Description" content="Information on terrorism and public health. Provided by the Centers for Disease Control and Prevention (CDC)." />

<!-- InstanceEndEditable -->
<!-- Begin Survey scripts -->
	<script type="text/javascript" src="/JScript/triggerParams.js"></script>
	<script type="text/javascript" src="/JScript/stdLauncher.js"></script>
	<script type="text/javascript">triggerParms["cpp_5"] = "CDC-Section:"+ cppUrlPatch ("EPR"); // CPP -5 -Optional
	</script>
	<script type="text/javascript">Poll();</script>
	<!-- End Survey scripts -->


</head>

<body>
<div id="frame">
<script type="text/javascript" src="http://www.cdc.gov/JScript/email.js"></script>
<p id="skiplinks"><strong>Bienvenidos al Sitio de Preparaci&oacute;n y respuesta para casos de emergencia.</strong><br />
Pase directamente  <a href="#nav">al &iacute;ndice de navegaci&oacute;n</a> o <a href="#content">al contenido</a>.</p>
<div id="cdctopnav">
  <ul>
	<li style="background-image: url(/images/s.gif);"><a href="http://www.cdc.gov/spanish/">CDC en Espa&ntilde;ol</a></li>
	<li><a href="http://www.cdc.gov/spanish/cdc/acerca-cdc.htm">Acerca de los CDC</a></li>
	<li><a href="http://www.cdc.gov/spanish/esmedia.htm">Medios de comunicaci&oacute;n</a></li>
	<li><a href="http://www.cdc.gov/spanish/indice.htm">Temas A-Z</a></li>
	<li><a href="http://www.cdc.gov/spanish/contacto.htm">Cont&aacute;ctenos</a></li>
  </ul>
</div>
<div id="cdclogo" style="background-image:url(/images/espanol/logo_cdc_es.gif)"><a href="http://www.cdc.gov/spanish/"></a>
	<p>Departamento de Salud y Recursos Humanos<br />
	Centros para el Control y la Prevenci&oacute;n de Enfermedades</p>
</div>
<div id="cdcsearch">
	<a href="http://www.cdc.gov/">CDC en ingl&eacute;s</a><br />
		<br />
		<a href="http://www.cdc.gov/spanish/busqueda.htm">B&uacute;squeda</a>
</div>

<!--form name="searchForm" action="http://www.cdc.gov/search.do" method="get">
	<input type="hidden" value="search" name="action"/> 
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="http://www.cdc.gov/">CDC en ingl&eacute;s</a>
	<br />
	<img src="/images/hr_search.gif" width="189" height="1" vspace="0" border="0">
	<br />
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;B&uacute;squeda:<a name="search"></a>	    
	<input maxlength="160" size="13" name="queryText" class="searchField"/> 
	<input name="image" type="image" src="/images/btn_go.gif" alt="Go" align="middle" class="gobtn" width="27" height="20" />
	</form--><div id="siteheader"><a href="/es/">Preparaci&oacute;n y respuesta para casos de emergencia</a></div>


	    <div id="content"><a name="content"></a>
        <!-- content_starts_here //--> <!-- InstanceBeginEditable name="content-main" -->

  <p class="breadcrumbs">    <a href="/disasters/espanol/">Desastres naturales</a> &gt;</p>
  <h1>
    Fr&iacute;o extremo: gu&iacute;a preventiva</h1>
  		<ul id="emailprint">
                    <li id="email"><a href="http://www.cdc.gov/email.do" onclick="openRequestedPopup(); return false;">Env&iacute;e esta p&aacute;gina por correo electr&oacute;nico</a></li>
          <li id="print"><a href="javascript:window.print();">Versi&oacute;n para imprimir</a></li>

		</ul>

  <h2 class="languages">Idiomas</h2>
  <ul class="languages">
    <li>
        <a href="/disasters/winter/guide.asp">English</a></li>
  </ul>
  <h2>Introducci&oacute;n</h2>
<p>Cuando las temperaturas bajan considerablemente todos tratamos de protegernos lo mejor posible del fr&iacute;o. Lamentablemente el problema es mucho m&aacute;s complicado que ponerse un buen abrigo. Hay muchos riesgos no s&oacute;lo en la calle, sino tambi&eacute;n dentro de nuestros hogares. Los ni&ntilde;os y los ancianos son los que est&aacute;n en un mayor riesgo.</p>
<p>Los procedimientos de emergencia incluidos aqu&iacute; no se comparan con un entrenamiento en primeros auxilios pero s&iacute; le ayudar&aacute;n a determinar el momento en el que debe buscar atenci&oacute;n m&eacute;dica y lo que deber&aacute; hacer mientras llega la ayuda.</p>
<h2>Est&eacute; Preparado</h2>
<p>Siempre es mejor estar preparado antes de que el fr&iacute;o extremo afecte nuestras vidas. Los principales problemas que pueden surgir se relacionan con la falta de alimentos y de calefacci&oacute;n. </p>
<p>Entre las cosas que debe tener a la mano y listas para usar en <strong>su hogar</strong> est&aacute;n: </p>
<ul>
  <li>Un calentador el&eacute;ctrico o una fuente alternativa de calefacci&oacute;n en caso de que se interrumpa el suministro de energ&iacute;a el&eacute;ctrica. </li>
  <li>Una l&aacute;mpara de pilas (y pilas nuevas.) Procure no usar velas porque son un riesgo de incendio. Si tiene que usar velas no las deje encendidas cuando no est&eacute; cerca de ellas pues pueden caer o encender algo cercano a ellas. </li>
  <li>Comida en lata y en general que no requiera refrigeraci&oacute;n (pan, galletas, cereal, comida en lata y fruta seca, y si tiene beb&eacute;s, comida en frasco y f&oacute;rmula.) </li>
</ul>
<p>Tenga cuidado con los niveles de <strong>mon&oacute;xido de carbono</strong> al encender una chimenea o un calentador de nafta (kerosene.) La mejor forma de saber si hay peligro es con un detector de mon&oacute;xido de carbono.</p>
<p>Tambi&eacute;n debe tener preparado <strong>su auto</strong> para una emergencia. </p>
<p>Necesitar&aacute;:</p>
<ul>
  <li>Cobertores para protegerse del fr&iacute;o y una manta de color brillante para llamar la atenci&oacute;n en caso de que el auto se quede atorado. </li>
  <li>Cables para pasar corriente el&eacute;ctrica </li>
  <li>Mapas </li>
  <li>L&aacute;mpara de pilas </li>
  <li>Algunos alimentos en lata (adem&aacute;s de un abrelatas) y agua potable en recipientes limpios. No ingiera bebidas alcoh&oacute;licas pues ello hace que el cuerpo pierda calor m&aacute;s r&aacute;pidamente. </li>
</ul>
<p>Es muy importante vigilar la temperatura en los cuartos con beb&eacute;s y ancianos. Los beb&eacute;s pierden calor m&aacute;s r&aacute;pido que los adultos. Los ancianos pierden la capacidad de sentir cambios bruscos de temperatura, por lo que se recomienda que si usted o alguien en su familia tiene m&aacute;s de 65 a&ntilde;os, instale un term&oacute;metro en un lugar visible para vigilar constantemente la temperatura del cuarto.</p>
<p>Si no puede mantener los cuartos a una temperatura tolerable, procure buscar refugio en otro lado. En casos de extrema emergencia, puede proteger al beb&eacute; si usted lo cubre con su cuerpo, pero si tiene que dormir, tenga cuidado de no sofocar al peque&ntilde;o.</p>
<h2>  Precauciones al aire libre</h2>
<p>Si baja mucho la temperatura y especialmente si hay mucho viento, procure quedarse en un lugar bajo techo. Si tiene que salir, h&aacute;galo en forma muy breve y recuerde que deber&aacute; protegerse con sombrero, bufanda para cubrirse la cara y la boca, guantes, un buen abrigo y si es posible, varias capas de ropa no apretada.</p>
<p>Trate de mantenerse seco pues la humedad enfr&iacute;a el cuerpo r&aacute;pidamente. Cuando el cuerpo empieza a temblar, es un buen indicio de que es hora de regresar a un lugar con calefacci&oacute;n.</p>
<p>El coraz&oacute;n trabaja m&aacute;s cuando tiene que proteger al cuerpo del fr&iacute;o, as&iacute; de que si tiene que hacer un trabajo agotador, h&aacute;galo con calma y prot&eacute;jase bien con la ropa adecuada.</p>
<p>Tambi&eacute;n evite caminar sobre hielo. Un elevado porcentaje de lesiones relacionadas con el fr&iacute;o tiene que ver con ca&iacute;das en banquetas, escalones y caminos congelados.</p>
<p>Si su auto se atora, coloque una manta de color brillante en la antena de radio para atraer la atenci&oacute;n de los socorristas, cubra todo su cuerpo (incluyendo la cabeza) con una cobija, toalla o inclusive peri&oacute;dicos si no tiene telas. Mant&eacute;ngase despierto. Encienda el motor y la calefacci&oacute;n por unos 10 minutos cada hora y baje la ventana unos cuantos mil&iacute;metros para que entre aire puro mientras est&aacute; el auto andando. Vea que la nieve no est&eacute; tapando el escape de humo para reducir el riesgo de envenenamiento por mon&oacute;xido de carbono.</p>
<p>Generalmente es mejor quedarse dentro del veh&iacute;culo si hay poca visibilidad o si las carreteras est&aacute;n cubiertas de hielo.</p>
<h2>Enfermedades relacionadas con el fr&iacute;o</h2>
<p>La hipotermia y la congelaci&oacute;n son los dos principales problemas asociados con una exposici&oacute;n prolongada al fr&iacute;o intenso.</p>
<p>Hipotermia: Ocurre cuando el cuerpo comienza a perder m&aacute;s calor que el que tiene la capacidad de producir. Despu&eacute;s de un tiempo se agota la energ&iacute;a almacenada y empieza a bajar la temperatura del cuerpo. Una temperatura muy baja puede afectar el cerebro, esto le impide a la persona moverse o pensar adecuadamente. As&iacute; pues, la persona podr&iacute;a no darse cuenta del peligro y por lo tanto no har&iacute;a nada para salvar su vida.</p>
<p>Si nota que est&aacute; agotado, confundido, tiene dificultad para hablar o est&aacute; mareado, o si su beb&eacute; tiene la piel muy fr&iacute;a y roja y no tiene energ&iacute;a, trate de recibir atenci&oacute;n m&eacute;dica lo antes posible, especialmente si su temperatura cae por debajo de los 35 grados cent&iacute;grados (95 F.) Si no puede, entonces trate de calentar el cuerpo poco a poco. Primero vaya a un cuarto con calefacci&oacute;n, qu&iacute;tese cualquier ropa mojada, caliente primero la parte media del cuerpo (pecho, cuello, cabeza y pelvis) y trate de tomar algo caliente (nunca trate de darle algo de beber a una persona inconsciente.) </p>
<p>Congelaci&oacute;n: Esta lesi&oacute;n al cuerpo provoca una perdida de sensibilidad y color en las &aacute;reas afectadas. M&aacute;s com&uacute;nmente afecta la nariz, las orejas, los cachetes, la barba y los dedos de los pies. La congelaci&oacute;n puede causar da&ntilde;os permanentes al cuerpo y hasta una amputaci&oacute;n.</p>
<p>Si siente dolor o si su piel se ve blanquezca o est&aacute; adormecida, busque refugio inmediatamente y trate de recibir atenci&oacute;n m&eacute;dica. Si no puede recibir atenci&oacute;n m&eacute;dica, busque un lugar con calefacci&oacute;n y evite al m&aacute;ximo caminar si sus pies est&aacute;n congelados o dar masaje a la parte afectada pues agravar&iacute;a el da&ntilde;o. Sumerja el &aacute;rea afectada en agua tibia (no caliente) o cali&eacute;ntela con otra parte de su cuerpo (por ejemplo, coloque su mano bajo la axila.) No use la estufa, la chimenea o un radiador para calentar la parte da&ntilde;ada porque &eacute;sta no tiene sensibilidad y podr&iacute;a complicar el problema si se quema.</p>
<p>Ninguna de estas recomendaciones debe remplazar la asistencia m&eacute;dica. La hipotermia es una emergencia m&eacute;dica y la congelaci&oacute;n debe ser analizada por un especialista. Esta es simplemente una gu&iacute;a que le ayudar&aacute; mientras consigue ayuda profesional.</p>
<p>Y recuerde que la mejor forma de evitar complicaciones, es estar bien preparado. Si usted tiene su casa y su auto listos para enfrentar una emergencia relacionada con las bajas temperaturas, reducir&aacute; considerablemente los riesgos de sufrir un grave problema de salud.</p>
      <!-- InstanceEndEditable -->
  <div id="datestamp-ftr">
  <!-- InstanceBeginEditable name="date-stamp" --><p>Esta p&aacute;gina fue modificada el 3 de diciembre de 2004</p><!-- InstanceEndEditable -->
          </div>
          <!-- content_ends_here //-->
  </div>
<div id="leftnav">
<a name="nav"></a>
	<p id="leftnav-title"><a href="/es/">P&aacute;gina principal</a></p>
	<ul>
		<li><a href="/agent/espanol/">Agentes, enfermedades y amenazas</a>
			<ul>
				<li><a href="/agent/espanol/agentlist.asp">Agentes del terrorismo biol&oacute;gico</a></li>
				<li><a href="/chemical/es/">Emergencias qu&iacute;micas</a></li>
				<li><a href="/masscasualties/es/">Víctimas masivas</a></li>
				<li><a href="/disasters/espanol/">Desastres naturales</a></li>
				<li><a href="/radiation/espanol/">Emergencias causadas por radiaci&oacute;n</a></li>
				<li><a href="/es/recentincidents.asp">Brotes e incidentes recientes</a></li>
				</ul></li>
		<li><a href="/labissues/es/">Informaci&oacute;n para laboratorios</a></li>
		<li><a href="/planning/espanol/">Preparaci&oacute;n y planificaci&oacute;n</a></li>
	</ul>
</div>

<!-- InstanceBeginEditable name="metrics" -->
<!-- ####################################  -->
<!-- BEGIN SiteCatalyst/Omniture code here-->
<!-- BEGIN unique SiteCatalyst/Omniture code for this group of pages-->
<script language="JavaScript">
<!--
var s_hier1="EPR~DisastersEPR~WinterEPR"
var s_prop22="EPR"
var s_prop23="DisastersEPR"
var s_prop24="WinterEPR"
var s_channel="WinterEPR"<!-- end_channel //-->
//-->
</script>

<!-- END unique SiteCatalyst/Omniture code for this group of pages-->

<!-- InstanceEndEditable -->
<!-- ####################################  -->
<!-- BEGIN site-wide SiteCatalyst/Omniture code for Spanish-language pages-->
<script language="JavaScript">
<!--
var s_pageName=document.title
var s_prop5 = "spa"
var s_prop6 = s_pageName + " ^ " + "spa"
var s_code=' '//-->
</script>

<script language="JavaScript" src="/JScript/s_code.js"></script>

<script language="JavaScript">
<!--
var s_wd=window,s_tm=new Date;if(s_code!=' '){s_code=s_dc(
'cdcgov');if(s_code)document.write(s_code)}else
document.write('<im'+'g src="http://mtrics.cdc.gov/b/ss/cdcgov/1/G.5--FB/s'+s_tm.getTime()+'?[AQB]'
+'&j=1.0&[AQE]" height="1" width="1" border="0" alt="" />')
//-->
</script>

<script language="JavaScript">
<!--
if(navigator.appVersion.indexOf('MSIE')>=0)document.write(unescape('%3C')+'\!-'+'-')
//-->
</script><noscript>
<img src="http://mtrics.cdc.gov/b/ss/cdcgov/1/G.5--NS/0?cl=Session" height="1" width="1" border="0" alt="" />
</noscript>
<!--/DO NOT REMOVE/-->
<!-- END site-wide SiteCatalyst/Omniture code for Spanish-language pages-->
<!-- ####################################  -->
<ul id="topicftrnav">
	<li style="background-image: url(/images/s.gif);"><a href="/es/">P&aacute;gina principal de emergencias</a></li>
	<li><a href="/es/search.asp">B&uacute;squeda en el sitio de emergencias</a></li>
	<li><a href="/es/contactus.asp">Cont&aacute;ctenos sobre temas de emergencias</a></li>
</ul>
<ul id="cdcftrnav">
	<li style="background-image: url(/images/s.gif);"><a href="http://www.cdc.gov/spanish/">CDC en espa&ntilde;ol</a></li>
	<li><a href="http://www.cdc.gov/">CDC en ingl&eacute;s</a></li>
	<li><a href="http://www.cdc.gov/doc.do/id/0900f3ec800cb856">Pol&iacute;ticas y regulaciones</a></li>
	<li><a href="http://www.cdc.gov/spanish/cdc/descargo.htm">Descargo de responsabilidad</a></li>
	<li><a href="http://www.cdc.gov/doc.do/id/0900f3ec801153ff">e-Government</a></li>
	<li><a href="http://www.cdc.gov/od/foia/foi.htm">FOIA</a></li>
	<li><a href="http://www.cdc.gov/spanish/contacto.htm">Cont&aacute;ctenos</a></li>
</ul>
<div id="ftraddressbar" style="background-image:url(/images/footer/es/bg_ftr_es.gif)">
	<div id="ftrlogos">
		<div id="firstgovlogo"><a href="http://firstgov.gov/Espanol/"><span>FirstGov en Espa&ntilde;ol -- Informaci&oacute;n y servicios del gobierno de los Estados Unidos</span></a></div>
		<div id="hhslogo"><a href="http://www.hhs.gov/"><span style="margin-top: 4px">Departamento de Salud y Recursos Humanos</span></a></div>
	</div>
	<address style="width: 430px "><span>&#8220;Gente segura, saludable&#8221;<br /></span>
		Centros para el Control y la Prevenci&oacute;n de Enfermedades, 1600 Clifton Rd, Atlanta, GA 30333, USA<br />
		800-CDC-INFO (800-232-4636)		&#8226;&nbsp;&nbsp;888-232-6348 (TTY) &#8226;&nbsp;<a href="mailto:cdcinfo@cdc.gov">cdcinfo@cdc.gov</a>
	</address>
</div>

</div>
</body>
<!-- InstanceEnd --></html>
