<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HTML 3.2 + extensions for HoTMetaL PRO 3.0 19961211//EN" "hmpro3.dtd">
 
<HTML>
 
<HEAD>
<TITLE>USDANEWS/Sec. Column/Espa&ntilde;ol/October 1998</TITLE>
</HEAD>
 
<BODY BGCOLOR="ffffff">
<P ALIGN="LEFT"><FONT SIZE="7" COLOR="#008000" POINT-SIZE="40">USDA</FONT><FONT
SIZE="7">NEWS</FONT><SPACER SIZE="225"><FONT COLOR="#FF0000" SIZE="1">VOLUME 57
NO. 8 - OCTOBER 1998 </FONT><BR>
<IMG SRC="http://www.usda.gov/graphics/lines/green-li.gif" ALT="GREEN LINE"
 ALIGN="ABSBOTTOM" WIDTH="100%" HEIGHT="3"></P>
<H2> Secretario de Agricultura Dan Glickman</H2>
<IMG SRC="http://www.usda.gov/agencies/gallery/glickman.jpg"
 ALT="picture of Glickman" ALIGN="LEFT" VSPACE="10" HSPACE="10"> 
<P>Recientemente estuve por Texas, Oklahoma, Florida, Carolina del Sur y las
Dakotas, all&iacute; le hable a granjeros que han perdido la tierra que
heredaron de su familia, y muchos otros que apenas pueden retener lo que les
queda. </P>
<P>Sean culpables la Madre Naturaleza o los mercados, hoy nuestros agricultores
est&aacute;n lastimados debido a circunstancias fuera de su control. Nuestra
naci&oacute;n tiene que ayudarles. </P>
<P>Existen varias acciones que podemos tomar: Proveer amplia ayuda ante los
desastres a granjeros y rancheros tiene que ser una alta prioridad. </P>
<P>Adem&aacute;s, tenemos que impulsar las exportaciones. El comercio
agr&iacute;cola de los EE.UU. ha deca&iacute;do debido a que varias
econom&iacute;as asi&aacute;ticas tienen problemas. Hasta que Asia se recupere,
las exportaciones demostraran una tendencia a sufrir. Un apoyo decidido al
Fondo Monetario Internacional, que est&aacute; ayudando a la
recuperaci&oacute;n de Asia, tiene que estar entre las principales prioridades
en la agenda del comercio agr&iacute;cola. Esta es la acci&oacute;n m&aacute;s
efectiva que podemos tomar para impulsar las exportaciones. El Presidente
<B>Bill Clinton</B> ha comprometido su apoyo. </P>
<P>Tenemos que tejer una fuerte red de seguridad agr&iacute;cola. Sabemos que
la Ley Agr&iacute;cola funaciona bien con los precios y las exportaciones
sostenidos, pero no fue creada para lidiar a la vez con los fuertes golpes de
la Madre Natura y el mercado. Nadie quiere que se vuelva a los d&iacute;as en
que el gobierno dec&iacute;a a los granjeros qu&eacute; y cu&aacute;nto
plantar, o aquellos d&iacute;as cuando ellos deb&iacute;an salir en la
ma&ntilde;ana y regresar del trabajo en la noche para dormir. Pero nuestra
pol&iacute;tica agraria debe tomar en consideraci&oacute;n el hecho de que los
mercados suben y bajan, y la Madre Natura puede castigar fuerte. </P>
<P>USDA necesita mayor flexibilidad para responder a los cambios en las
condiciones del mercado. Me siento motivado por un voto reciente en el Congreso
para permitir a USDA que adelante los pagos a los granjeros por transiciones en
el mercado. </P>
<P>USDA est&aacute; buscando las posibilidades para llenar el vac&iacute;o
existente entre seguros sobre cosechas, ayudas contra desastres, y la habilidad
de la gente para depender de la tierra. Necesitamos una red de seguridad
econ&oacute;mica que pueda asegurar que ninguna de las familias
agr&iacute;colas que ha tomado decisiones prudentes y responsables pierda su
tierra s&oacute;lo por un acto de Dios. </P>
<P>La agricutura es una negocio de alto riesgo, pero es un riesgo que nuestros
granjeros y rancheros no tendr&aacute;n que enfrentar solos. Espero que todos
aprendamos la lecci&oacute;n de este verano prolongado y caliente: No importa
cu&aacute;n orientada al mercado pueda ser nuestra pol&iacute;tica
agr&iacute;cola, siempre habr&aacute; un lugar para el gobierno en la
agricultura. Ese lugar es para asegurar que las familias agr&iacute;colas
tienen un futuro seguro en la tierra. &#164;</P>
<H3><IMG SRC="http://www.usda.gov/graphics/lines/green-li.gif" ALIGN="BOTTOM"
WIDTH="600" HEIGHT="3"> <BR>
<FONT SIZE="3"><IMG SRC="http://www.usda.gov/graphics/dots/greenba.gif"
ALIGN="BOTTOM"> El Interior de <FONT SIZE="4"><A HREF="newslett.htm">&quot;USDA
NEWS&quot;</A></FONT> <BR>
<IMG SRC="http://www.usda.gov/graphics/dots/greenba.gif" ALIGN="BOTTOM">
<FONT SIZE="4"><A
HREF="http://www.usda.gov/news/pubs/newslett/old/pastiss.htm">N&uacute;meros
Anteriores</A></FONT> <BR>
<IMG SRC="http://www.usda.gov/graphics/dots/greenba.gif" ALIGN="BOTTOM">
<FONT SIZE="4"><A HREF="http://www.usda.gov/news/news.htm">Noticias e
Informaci&oacute;n Reciente</A></FONT> <BR>
<IMG SRC="http://www.usda.gov/graphics/dots/greenba.gif" ALIGN="BOTTOM"><FONT
SIZE="4"><A HREF="http://www.usda.gov/usda.htm">La P&aacute;gina de
USDA</A></FONT></FONT></H3>
</BODY>
</HTML>
 
