 <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><html><head><META http-equiv="Content-Type" content="text/html; charset=utf-8"><meta http-equiv="content-type" content="text/html; charset=utf-8"><title>FEMA: Los Residentes Deben User Precaucion Cuando Regresen A Sus Estructuras Da&amp;#1089;das Por Las Inundaciones</title><link rel="stylesheet" type="text/css" href="/css/box-model.css" media="screen"><link rel="stylesheet" type="text/css" href="/css/text-styles.css" media="screen"><link rel="stylesheet" type="text/css" href="/css/news.css" media="screen"><link rel="stylesheet" href="/css/print.css" type="text/css" media="print"><link rel="alternate" type="application/rss+xml" title="FEMA Disaster Declarations" href="http://www.fema.gov/news/disasters_rss.fema"><style type="text/css" media="all">
#navbuttons, #bannernav, #searchbox {display:none;}
</style></head><body><div id="pagecontainer"><div id="banner"><a href="/index.shtm"><img src="/graphics/fema_logo.gif" alt="FEMA.gov - Agencia Federal para el Manejo de Emergencias" height="72" width="185" id="bannerlogo" border="0"></a><img src="/graphics/print_logo.gif" alt="FEMA Print Logo" height="80" width="170" id="printlogo"><a href="#content" class="skipnav" title="Skip Navigation"><img src="/graphics/spacer.gif" alt="Skip Navigation" width="10" height="10" border="0"></a><ul id="bannernav"><li class="first"><a href="/about/contact/index.shtm">Contact Us</a></li><li><a href="/help/site.shtm">Site Map</a></li><li><a href="http://faq.fema.gov/">Frequently Asked Questions</a></li><li><a href="/spanish/">Español</a></li></ul><div id="searchbox"><form action="http://search.fema.gov/search" method="get" id="search" name="gs"><label for="q">Search</label><input id="q" type="text" name="q" size="20" maxlength="256" value=""><input value="Go" name="btnG" type="submit">&nbsp;<br><a href="http://search.fema.gov/search?access=p&amp;sort=date&amp;output=xml_no_dtd&amp;site=fema&amp;ie=UTF-8&amp;oe=UTF-8&amp;client=fema&amp;proxystylesheet=fema&amp;ip=&amp;proxycustom=%3CADVANCED/%3E">Advanced Search</a><input value="date:D:L:d1" name="sort" type="hidden"><input value="xml_no_dtd" name="output" type="hidden"><input value="UTF-8" name="ie" type="hidden"><input value="UTF-8" name="oe" type="hidden"><input value="fema" name="client" type="hidden"><input value="fema" name="proxystylesheet" type="hidden"><input value="fema" name="site" type="hidden"></form></div></div><div id="navbuttons"><ul><li><a href="/index.shtm">Home</a></li><li><a href="/hazard/index.shtm">Get Disaster Info</a></li><li><a href="/plan/index.shtm">Plan Ahead</a></li><li><a href="/assistance/index.shtm">Apply for Assistance</a></li><li><a href="/rebuild/index.shtm">Recover &amp; Rebuild</a></li><li><a href="/help/audience.shtm">See All Audiences</a></li><li class="last"><a href="/about/index.shtm">About Us</a></li></ul></div><div id="sectionnav"><ul><li class="navfocus">Boletines Informativos</li><li><a href="/spanish/disasters/">Condados Declarados</a></li><li><a href="/spanish/news/recentnews_spa.fema">Boletines informativos recientes</a></li></ul></div><div id="column-d"><a name="content"></a><h1>Los Residentes Deben User Precaucion Cuando Regresen A Sus Estructuras Da&#1089;das Por Las Inundaciones</h1><p class="subtitle"></p><p>Fecha de Publicación: 26 de octubre    de 1998<br>
        Número de Publicación: 1257-009c</p><p><a href="event_spa.fema?id=577">»&nbsp;Texas&nbsp;Tornados, Tormentas Violentas, Inundaciones</a></p><p>SAN ANTONIO, Texas -- Oficiales federales y estatales de desastre urgen a los individuos que tomen medidas de precauci&oacute;n cuando regresen a sus hogares, apartamentos o negocios da&ntilde;ados por las inundaciones.</p>
<p> &quot;El peligro no se acaba cuando las aguas bajan&quot;, dijo Ed Laundy, el coordinador estatal. &quot;Peligros con las inundaciones tales como alambres el&eacute;ctricos expuestos, aguas contaminadas o cimientos debilitados no todo el tiempo son obvios pero pueden traer consecuencias graves. Les urgimos a las personas que tengan mucho cuidado&quot;.</p>
<p>El coordinador federal para los esfuerzos de recuperaci&oacute;n, Robert E. Hendrix, tambi&eacute;n avisa a los damnificados que tengan cuidado con qu&iacute;micas perligrosas tales como los solventes, bater&iacute;as de auto, tanques de gas y otras qu&iacute;micas industriales. &quot;Si usted no est&aacute; seguro de la situaci&oacute;n, pregunte por ayuda o pida el consejo de un experto&quot;, se&ntilde;al&oacute; Hendrix. &quot;Tenga cuidado&quot;.</p>
<p>Los oficiales de desastre urgen a las personas que mantengan estos consejos presentes:</p>
<p> ANTES DE ENTRAR A UN EDIFICIO:</p>
<p>Tenga cuidado con los animales, especialemente las serpientes: Los animales cuyos hogares fueron inundados pueden buscar refugio en el suyo. As&uacute;stelos usando un palo largo en donde podrian estar escondidos.</p>
<p>B&uacute;sque da&ntilde;os al exterior: Examine el cimiento por grietas u otros da&ntilde;os. Inspeccione el techo del porche y asegurese de que est&eacute;n bien apoyados. Si cualquier parte del cimiento ha sufrido da&ntilde;os, tal vez el edificio no est&aacute; en condiciones seguras para entrar. Para da&ntilde;os obvios, p&iacute;dale a un inspector de edificios que inspeccione la casa antes de entrar.</p>
<p>Entre al edificio con cuidado: Si la puerta est&aacute; pegada en la parte superior del marco cuando trate de abrirla, podr&iacute;a ser que el techo est&aacute; por caerse. Si usted decide forzar abierta la puerta, permanezca afuera para evitar que el techo no le caiga encima.</p>
<p>DESPUES DE ENTRAR A UN EDIFICIO:</p>
<p>Observe antes de dar un paso: Los pisos y escalones quizas est&aacute;n cubiertos por escombros y podrian estar resbalosos. Tenga cuidado con botellas quebradas, clavos y otros peligros.</p>
<p>Est&eacute; alerta por las fugas de gas: No encienda un cerillo o use una llama abierta cuando entre a un edificio a menos de usted sabe que el gas est&aacute; apagado y que &aacute;rea est&aacute; bien ventilada. Las conecciones de gas deben reemplazarse si fueron inundados. Llame a la compa&ntilde;&iacute;a de electricidad inmediatamente si hay cables el&eacute;ctricos tirados o si detecta fugas de gas. (Las fugas de gas emitir&aacute;n un olor como a huevos podridos.)</p>
<p>Apague la electricidad: Los alambres el&eacute;ctricos que han sido expuestos al agua salada deben considerarse basura reciclable y ser reemplazados.</p>
<p>Mon&oacute;xido de carbono puede causar la muerte: No use los generadores u otras maquinas de gasolina dentro de una &aacute;rea cerrada. Todo tipo de estufas (de campar, casa, BBQ, etc.) deben usarse afuera. Los gases de las estufas de gas o el humo de las parillas pueden ser fatales.</p>
<p>Lave la casa con agua de la manguera: Muchos peligros para la salud se encuentran en el lodo y los sedimentos que las inundaciones hayan dejado. Limpie todo lo que se pueda con palas, luego con agua a presion dentro y fuera de la casa.</p>
<p>Tenga cuidado cuando use limpiadores caseros: Use una m&aacute;scara para evitar que respire los gases y el moho.</p>
<p>Tenga cuidado con los peligros de la salud: Las inundaciones levantan aguas negras y qu&iacute;micas de las calles, granjas, f&aacute;bricas y almacenes. Muchos art&iacute;culos da&ntilde;ados, tales como la madera comprimida, cart&oacute;n y colchones, contienen la contaminaci&oacute;n y el lodo para siempre. Alimentos contaminados, cosm&eacute;ticos con agua as&iacute; como medicinas tambi&eacute;n pueden ser peligros para la salud.</p>
<p>Cuando tenga duda, t&iacute;relos a la basura.</p>
<p id="modified">Fecha de la última actualización: Miércoles, 21-Ene-2004 14:27:18</p></div><div id="footer"><ul><li><a href="/index.shtm">English</a></li><li><a href="/spanish/help/privacy_spa.shtm">Política de Privacidad</a></li><li><a href="/spanish/help/508_spa.shtm">Accesibilidad</a></li><li><a href="/spanish/help/index_spa.shtm">Ayuda del Sitio</a></li><li><a href="/spanish/help/site_spa.shtm">índice del Sitio</a></li><li><a href="/spanish/feedback/index_spa.shtm">Comuníquese con Nosotros</a></li><li><a href="/spanish/index_spa.shtm">Página Principal de FEMA</a></li></ul><p>FEMA 500 C Street SW, Washington, D.C. 20472<br>Disaster Assistance: (800) 621-FEMA</p></div></div></body></html>