<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" 
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>

	<title>Un nuevo informe muestra que mientras la mayoría de los fármacos para tratar la diabetes brinda un control similar de la glucosa, algunos ofrecen ventajas importantes</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />

<!-- "metadata" -->

<script type="text/javascript" src="/fsrscripts/triggerParams.js"></script> 
<script type="text/javascript" src="/fsrscripts/stdLauncher.js"></script>
<script type="text/javascript">Poll();</script>
<link href="/includes/ahrqstyle_new.css" rel="stylesheet" type="text/css" />
<link href="/includes/ahrqstyleprint_new.css" rel="stylesheet" type="text/css" media="print" />
<noscript>
Your browser doesn't support JavaScript. Please upgrade to a modern browser or enable JavaScript in your existing browser.
</noscript>

</head><body topmargin="0" leftmargin="0">
<!-- Page Header v2.0 -->
<a name="top" id="top"></a>
<!--Begin Banner CodeS--> 
<div id="ahrqbanner"> 
		<div class="hhsportion"> 
		  <a href="#h1" class="skipnav">Skip Navigation</a>
			<a href="http://www.hhs.gov" title="U.S. Department of Health and Human Services">
				<img src="/images/hhs_banner.gif" alt="U.S. Department of Health and Human Services" />
			</a>
			<a href="http://www.hhs.gov" title="www.hhs.gov" class="hhsright">
				<img src="/images/hhs_link.gif" alt="www.hhs.gov" />
			</a>
		</div>
			
		<div class="ahrqportion">
			<a href="http://www.ahrq.gov" title="Agency for Healthcare Research Quality">
				<img src="/images/ahrq_banner.gif" alt="Agency for Healthcare Research Quality" />
			</a>
			<label for="search" style="z-index:-1;position:relative;margin-right:-50px;">Search</label> <form name="searchForm" method="get" action="http://search.ahrq.gov/search" id="banner_searchform"> 
		<input name="q" type="text" value=" Search AHRQ" size="11" onfocus="this.value='';" class="gotext" label="Search" id="search" />
	          <input type="hidden" name="entqr" value="0" />
	          <input type="hidden" name="output" value="xml_no_dtd" />
	          <input type="hidden" name="proxystylesheet" value="AHRQ_GOV" />
	          <input type="hidden" name="client" value="AHRQ_GOV" />
  	          <input type="hidden" name="site" value="default_collection" />
				<input src="/images/topbn_gobutton.gif" class="gobtn" name="Submit" onclick="javascript:document.searchForm.submit();" type="image" alt="Go" />            			</form>
			<a href="/" class="ahrqright">www.ahrq.gov</a>
		</div> 
		
		<div class="ahrqlinks"><a href="/">AHRQ Home</a> | <a href="http://info.ahrq.gov/cgi-bin/ahrq.cfg/php/enduser/std_alp.php">Questions?</a> | <a href="/info/customer.htm">Contact Us</a> | <a href="/sitemap.htm">Site Map</a> | <a href="/whatsnew.htm">What's New</a> | <a href="/browse/">Browse</a> | <a href="/consumer/espanoix.htm">Información en español</a> | <img src="/images/envelope1.jpg" alt="E-mail Updates" /><a href="https://subscriptions.ahrq.gov/service/multi_subscribe.html?code=USAHRQ">E-mail Updates</a></div>
	</div> 
	<div id="PrintBanner">
		<img src="/images/PrintBanner.gif" alt="www.ahrq.gov" width="100%" />
	</div>
<a name="h1"></a>

<!-- End banner code -->
<!-- End of Page header -->

<!-- Content Body -->
<div id="mainContent">
  <table width="100%" border="0" cellspacing="0" cellpadding="0" >
    <tr valign="top">
      <td width="70%">
        <!-- Center Content section -->
        <table width="100%" border="0" cellpadding="0" cellspacing="0" style="margin-left:10px; margin-right:10px;margin-top:5px" summary="This table gives the layout format of the bread crumb area and the center content area.">
          <!--DWLayoutTable-->
          <tr>
            <td class="crumb_link"><div id="crumbContent">
                <p><strong>You Are Here:</strong> <span class="crumb_link"><a href="/" class="crumb_link">AHRQ Home</a> &gt;  <a href="/consumer/espanoix.htm" class="crumb_link">Informaci&oacute;n en espa&ntilde;ol</a> &gt; <a href="/news/press/sppress.htm" class="crumb_link">Un nuevo informe muestra que mientras la mayor&iacute;a de los f&aacute;rmacos para tratar la diabetes brinda un control similar de la glucosa, algunos ofrecen ventajas importantes </span></p>
              </div>
            </td>
          </tr>
          <tr>
            <td><h1><a name="h1" id="h1"></a>Un nuevo informe muestra que mientras la mayor&iacute;a de los f&aacute;rmacos para tratar la diabetes brinda un control similar de la glucosa, algunos ofrecen ventajas importantes  </h1>
            </td>
          </tr>
          <tr>
            <td><div id="centerContent">
 
<p>Fecha: 16 de julio</p>
<p>La mayor&iacute;a de los medicamentos que se prescriben para la diabetes de tipo 2 resultan similarmente eficaces para reducir la glucosa en sangre, pero el f&aacute;rmaco denominado metformina es el que tiene la menor probabilidad de provocar un aumento de peso y la mayor probabilidad de disminuir el llamado colesterol malo, con respecto a otros tratamientos, de acuerdo a un informe financiado por la Agency for Healthcare Research and Quality (Agencia para la investigaci&oacute;n y calidad de la asistencia m&eacute;dica&#8212;o AHRQ, por sus siglas en ingl&eacute;s) del U.S. Department of Health and Human Services (HHS). En el d&iacute;a de hoy se public&oacute; una versi&oacute;n del an&aacute;lisis en la versi&oacute;n online de los <em>Anales de Medicina Interna</em>.</p> 

    <p>El an&aacute;lisis, que cont&oacute; con financiamiento federal, se basa en evidencia cient&iacute;fica hallada en 216 estudios publicados. El informe resume la efectividad, los riesgos y los costos estimados de 10 f&aacute;rmacos: la acarbosa (que se vende con el nombre de Precose), la glimepirida (Amaryl), la glipizida (Glucotrol), la gliburida (Micronase, DiaBeta, Glynase PresTab), la metformina  (Glucophage, Riomet, Fortamet), el miglitol (Glyset), la nateglinida (Starlix), la pioglitazona (Actos), la repaglinida (Prandin) y la rosiglitazona (Avandia).</p> 

    <p>La diabetes de tipo 2 es una enfermedad cr&oacute;nica cada vez m&aacute;s com&uacute;n que padecen las personas que tienen dificultad para convertir la glucosa (un tipo de az&uacute;car) en energ&iacute;a. Los niveles de glucosa en sangre son elevados debido a que sus c&eacute;lulas son resistentes a la insulina (una hormona que ayuda a convertir la glucosa en energ&iacute;a) o debido a que el p&aacute;ncreas no genera suficiente insulina. La diabetes puede provocar graves problemas card&iacute;acos, visuales, renales y nerviosos. La obesidad aumenta los riesgos de desarrollar diabetes de tipo 2. Desde 1980 hasta 2005, la cantidad de estadounidenses diagnosticados con diabetes subi&oacute; de 5.6 millones a 15.8 millones.</p>

 

    <p>"En la medida en que m&aacute;s personas son diagnosticadas con diabetes de tipo 2 y en vista del creciente despliegue de opciones de tratamiento, &eacute;ste es un resumen de referencia", manifest&oacute; la directora de la AHRQ, la Dra. Carolyn M. Clancy. "Este resumen de evidencia cient&iacute;fica no s&oacute;lo es una importante herramienta para los m&eacute;dicos y pacientes que procuran la terapia m&aacute;s adecuada, sino que tambi&eacute;n se&ntilde;ala las &aacute;reas en las que necesitamos m&aacute;s investigaci&oacute;n para hacer frente a esta enfermedad".</p>

 

    <p>A medida que se han puesto a disposici&oacute;n nuevos tipos de medicamentos orales para tratar la diabetes, los pacientes y los m&eacute;dicos se han enfrentado a una lista creciente de opciones de tratamiento. Las revisiones cient&iacute;ficas previas han destacado algunas diferencias entre los medicamentos, pero el nuevo an&aacute;lisis de la AHRQ es el primero en resumir la evidencia acerca de la efectividad y los eventos adversos de todos los medicamentos orales aprobados, de uso com&uacute;n en Estados Unidos para el tratamiento de la diabetes de tipo 2.</p>

 

    <p>T&iacute;picamente, los pacientes con diabetes se monitorean mediante pruebas que controlan el porcentaje de hemoglobina A1c (HbA1c) en su sangre. El control de la HbA1c es un indicador m&aacute;s confiable del az&uacute;car elevado en la sangre de forma cr&oacute;nica que el control de la glucosa en sangre. De acuerdo al resumen de la AHRQ, la mayor&iacute;a de los f&aacute;rmacos para tratar la diabetes ofrecen una reducci&oacute;n absoluta de alrededor de un punto en la HbA1c. En esos casos, por ejemplo, la HbA1c de un paciente diab&eacute;tico podr&iacute;a caer de 8 a 7 (siendo 5 el nivel normal en pacientes que no padecen diabetes). La nateglinida, la acarbosa y el miglitol bajan la HbA1c a aproximadamente la mitad de esa cantidad. La evidencia demuestra que, a menudo, la combinaci&oacute;n de medicamentos para tratar la diabetes funciona mejor en la reducci&oacute;n de la HbA1c.</p>

 

    <p>El an&aacute;lisis de la AHRQ de los estudios publicados, completado por el Centro de pr&aacute;cticas basadas en la evidencia de la Agencia, que funciona en la Johns Hopkins University de Baltimore, tambi&eacute;n concluy&oacute; que:</p>

<ul>

<li> La metformina y la acarbosa no aumentan el peso de los pacientes con

       diabetes. Se ha demostrado que otros f&aacute;rmacos para tratar la

       diabetes(glimepirida, glipizida, gliburida, pioglitazona, repaglinida y

       rosiglitazona) aumentan el peso corporal entre 2 y 11 libras.</li>

<li>Los niveles en sangre de lipoprote&iacute;na de baja densidad, la cual se

       conoce como "colesterol malo" debido a que puede aumentar el riesgo de

       infarto y derrame cerebral, disminuyen sistem&aacute;ticamente (en alrededor

       de 10 miligramos por decilitro) en pacientes que toman metformina y

       aumentan (en cantidades similares) en pacientes que toman rosiglitazona

       y pioglitazona.</li>

<li>La pioglitazona y la rosiglitazona provocan un aumento peque&ntilde;o pero

       significativo en la lipoprote&iacute;na de alta densidad, a menudo denominada

       "colesterol bueno" debido a que promueve la descomposici&oacute;n y

       eliminaci&oacute;n del colesterol del organismo.</li>

<li> La glimepirida, la glipizida, la gliburida y la repaglinida est&aacute;n

       asociadas con la hipoglucemia (cuando los niveles de glucosa en sangre

       bajan demasiado), m&aacute;s que otros f&aacute;rmacos para tratar la diabetes.</li>

<li>Por lo general, es m&aacute;s probable que la metformina y la acarbosa

       provoquen m&aacute;s problemas gastrointestinales, tales como diarrea, que

       otros medicamentos para la diabetes. Los pacientes que solamente

       tomaron metformina tuvieron m&aacute;s posibilidades de experimentar

       problemas, comparados con aquellos que tomaron el f&aacute;rmaco en dosis m&aacute;s

       bajas y en combinaci&oacute;n con glimepirida, glipizida, gliburida,

       pioglitazona, o rosiglitazona.</li>

<li> Los pacientes que toman pioglitazona y rosiglitazona tienen un riesgo

       mayor de padecer una falla cardiaca congestiva, comparado con aquellos

       que toman metformina, glimepirida, glipizida, o gliburida. Mientras que

       un an&aacute;lisis reciente plante&oacute; la posibilidad de que la rosiglitazona

       podr&iacute;a tambi&eacute;n aumentar el riesgo de infarto, los autores del an&aacute;lisis

       de la AHRQ concluyeron que la evidencia actual no es suficiente para

       realizar una evaluaci&oacute;n significativa.</li>

<li> Se necesitan m&aacute;s estudios de mayor duraci&oacute;n a efectos de entender el

       impacto de los f&aacute;rmacos orales para la diabetes sobre la calidad de

       vida de los pacientes y para saber si el uso a largo plazo provoca

       efectos secundarios adversos o disminuye las complicaciones importantes

       de la diabetes tales como las enfermedades card&iacute;acas y renales.

       Se necesitan investigaciones adicionales para estudiar las

       interacciones entre los f&aacute;rmacos y comparar las combinaciones

       terap&eacute;uticas de los mismos, de acuerdo al informe.
</li></ul>
 

  <p>  El informe publicado en el d&iacute;a de hoy, <em>Comparative Effectiveness and Safety of Oral Diabetes Medications for Adults with Type 2 Diabetes</em> (<em>Efectividad y seguridad comparativa de los f&aacute;rmacos orales para tratar la diabetes en adultos con diabetes de tipo 2</em>), es el an&aacute;lisis m&aacute;s reciente del programa de Atenci&oacute;n sanitaria efectiva de la AHRQ, autorizado por la Ley de Medicamentos recetados, mejoras y modernizaci&oacute;n de Medicare. Ese programa representa un importante esfuerzo federal a efectos de comparar los tratamientos alternativos para las afecciones y hacer p&uacute;blicas las conclusiones. El programa procura ayudar a los pacientes, los m&eacute;dicos, las enfermeras y otros a elegir los tratamientos m&aacute;s eficaces. Se puede obtener m&aacute;s informaci&oacute;n, visitando el sitio <a href="http://www.effectivehealthcare.ahrq.gov/">http://www.effectivehealthcare.ahrq.gov</a>.</p>


<p><em>Para m&aacute;s informaci&oacute;n, comun&iacute;quese con AHRQ Public Affairs: (301) 427-1855 o (301) 427-1998</em>.</p>
<hr />
<p class="size2"><strong>Internet Citation:</strong></p>
<p class="size2"><em>Un nuevo informe muestra que mientras la mayor&iacute;a de los f&aacute;rmacos para tratar la diabetes brinda un control similar de la glucosa, algunos ofrecen ventajas importantes</em>. Press Release, July 16, 2007. Agency for Healthcare Research and Quality, Rockville, MD. http://www.ahrq.gov/news/press/pr2007/spdiabpr.htm</p>
<hr />
<p>&nbsp; </p>
</div>
            </td>
          </tr>
        </table>
        <!-- End of Center Content section -->
      </td>
    </tr>
  </table>
</div>
<!-- End of Content Body -->
<!-- Footer graphic 1.2-->
<table cellspacing="0" cellpadding="0" border="0" width="100%">
  <tr>
    <td width="125" background="/images/bottom_ahrq_bkg.jpg"><img src="/images/bottom_ahrq_1.jpg"  width="125" alt="AHRQ" /></td>
    <td width="100%" background="/images/bottom_ahrq_bkg.jpg" ><img src="/images/bottom_ahrq_bkg.jpg" width="10" height="34" alt="" /></td>
    <td width="310" background="/images/bottom_ahrq_bkg.jpg"><img src="/images/bottom_ahrq_2.gif" alt="Advancing Excellence in Health Care" width="310" height="34" /></td>
  </tr>
</table>
<!-- Footer links section -->
<div id="banner_Footer2"><p> <a href="/">AHRQ  Home</a> | <a href="http://info.ahrq.gov/cgi-bin/ahrq.cfg/php/enduser/std_alp.php" class="footer_navlink">Questions?</a> | <a href="/info/customer.htm" class="footer_navlink">Contact AHRQ</a> | <a href="/sitemap.htm" class="footer_navlink">Site Map</a> | <a href="/accessibility.htm" class="footer_navlink">Accessibility</a> | <a href="/news/privacy.htm" class="footer_navlink">Privacy
 Policy</a> | <a href="/news/foia.htm" class="footer_navlink">Freedom of Information Act</a> | <a href="/news/disclaim.htm" class="footer_navlink">Disclaimers </a> <br />

 <a href="http://www.hhs.gov" class="footer_navlink">U.S. Department of Health &amp; Human Services</a> | <a href="http://www.whitehouse.gov" class="footer_navlink">The White House</a> | <a href="http://www.usa.gov" class="footer_navlink">USA.gov: The U.S. Government's Official Web Portal</a></p>
</div>
<div id="banner_Footeraddress"><p>Agency for Healthcare Research and Quality <img src="/images/bottom_dot.gif" alt="" /> 540 Gaither Road Rockville, MD 20850 <img src="/images/bottom_dot.gif" alt="" /> Telephone: (301) 427-1364</p></div>

<!-- End of Footer links section -->
</body>
</html> 