<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>
<head>
  <meta http-equiv="CONTENT-TYPE"
 content="text/html; charset=iso-8859-1">
  <title>Diecis&eacute;is toneladas de polvo lunar</title>
  <meta name="GENERATOR" content="OpenOffice.org 1.0.1  (Unix)">
  <meta name="AUTHOR" content="Patrick L. Barry">
  <meta name="CREATED" content="20030203;7311700">
  <meta name="CHANGED" content="20030203;7351600">
  <meta name="DESCRIPTION" content="Noticias Cient&iacute;ficas de la NASA: La NASA recurre a las rocas
  antiguas de una vieja mina para encontrar
            los materiales adecuados que permitan crear sustitutos artificiales del polvo lunar.">
  <style>
	<!<sup>__</sup>
		TD P { color: #000001 }
		H1 { color: #000001 }
		P { color: #000001 }
		H4 { color: #000001 }
		A:link { color: #990000 }
		A:visited { color: #337f33 }
.style12 {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 10pt;
}
	<sup>__</sup>>
	</style>
</head>
<body lang="en-US" link="#990000" vlink="#337f33"
 style="background-color: rgb(255, 255, 255); color: rgb(0, 0, 1);">
<center>
<table width="600" border="0" align="center" cellpadding="0" cellspacing="0"
 style="page-break-before: always;">
  <tbody>
    <tr>
      <td width="17%">
      <p><a href="http://ciencia.nasa.gov"><img
 src="../images/snglogosp.gif" name="Graphic1"
 alt="Ir al Portal de Ciencia@NASA" align="middle" hspace="5" width="89"
 height="87" border="0"></a></p>
      </td>
        <td width="67%"> <div align="center"><font size="6"><strong>Diecis&eacute;is toneladas de polvo lunar</strong></font><br>

            <p align="center"><strong>La NASA recurre a las rocas antiguas de una vieja mina para encontrar
            los materiales adecuados que permitan crear sustitutos artificiales del polvo lunar.</strong></p>
        </div></td>
      <td width="16%">
      <p align="center"><a href="http://www.nasa.gov/"><img
 src="../images/msfcmeatballsm.gif" name="Graphic2" alt="NASA"
 align="middle" width="61" height="63" border="0"></a></p>
      </td>
    </tr>
  </tbody>
</table>

<table width="600" border="0" align="center" cellpadding="5" cellspacing="2">
  <tbody>
    <tr>
        <td bgcolor="#FFFFFF"> 
          <p align="left" class="style5"><span class="style5"></span> 
            

<p><em>...Tom&eacute; mi pala y camin&eacute; hasta la mina<br />
                    Cargu&eacute; diecis&eacute;is toneladas de carb&oacute;n n&uacute;mero nueve ...<br />
                    T&uacute; cargas diecis&eacute;is toneladas, &iquest;y qu&eacute; recibes? ... <sup>1</sup></em></p>
                    
                  <p><strong>Enero 7, 2009:</strong> Si escucha con cuidado, podr&iacute;a tal vez
                  o&iacute;r cantar esta canci&oacute;n a un gerente de proyecto de la NASA. Recientemente,
                  Carole McLemore, del Centro Marshall para Vuelos Espaciales, ha estado trabajando, golpeando
				  un martillo grande contra una gran pila de rocas, as&iacute; que tiene una
                  buena raz&oacute;n para cantar la canci&oacute;n que hiciera famosa el cantante
				  Tenessee Ernie Ford.</p>
                    
                  <p>&quot;Yo a esto lo llamo 'picar' rocas&quot;, dice McLemore, quien dirige
                  el Equipo de Suced&aacute;neos de Regolito del Centro Marshall. &quot;Los chicos siempre
                  est&aacute;n corrigi&eacute;ndome. 'Se dice 'partir' rocas, Carole', me dicen&quot;.</p>
                    
                  <p>Ya sea picando o partiendo rocas, &iquest;qu&eacute; hace esta mujer delicada con un
				  martillo grande en las manos? Est&aacute; haciendo polvo lunar falso.</p>
                    
                  <p>&quot;Lo llamamos 'regolito lunar simulado'&quot;, dice McLemore. &quot;Necesitamos
                  un tipo exacto de rocas para hacerlo y las obtenemos de la mina Stillwater, en Nye,
				  Montana&quot;.</p>
                    
                  <p align="center"><a href="images/sixteentons/bustinrocks_big.jpg">
                  <img src="images/sixteentons/bustinrocks_strip.jpg" width="450" height="294" border="1" /></a></p>
                  
                  <p><font size="2" face="Arial, Helvetica, sans-serif"><strong>Arriba:</strong> 
                    Carole McLemore, del Centro Marshall para Vuelos Espaciales, partiendo rocas en
                    la mina Stillwater, en Nye, Montana. [<a href="images/sixteentons/bustinrocks_big.jpg">Imagen
                    ampliada</a>]</font></p>
                    
                  <p>El equipo del Centro Marshall est&aacute; trabajando con el programa de Mapeo
				  Geol&oacute;gico de Estados Unidos (US Geological Survey o USGS) para desarrollar un
				  sustituto, o suced&aacute;neo, del polvo lunar
                  con el fin de apoyar las futuras exploraciones lunares de la NASA. Los miembros del equipo
				  parten rocas
                  enormes hasta lograr pedazos manejables, luego los colocan en cubos y los
				  transportan
                  en veh&iacute;culos con contenedores reforzados para sostener bien las rocas. Los
				  veh&iacute;culos bajan las
                  rocas de la monta&ntilde;a y las cargan en camiones de 18 ruedas que transportan
				  toneladas del material
                  hasta las instalaciones del USGS, en Denver. El USGS hace el suced&aacute;neo triturando
				  y moliendo las rocas,
                  y luego mezcl&aacute;ndolas con peque&ntilde;as cantidades de minerales naturales de
				  acuerdo con una &quot;receta&quot; muy
                  bien investigada, que logra algo similar a la tierra y al polvo lunar genuinos.</p>


<P><TABLE WIDTH="130" BORDER="0" CELLSPACING="0" CELLPADDING="3"
    ALIGN="RIGHT">
      <TR>
        <TD WIDTH="100%">
        <TABLE WIDTH="115" ALIGN="LEFT" BORDER="1" CELLPADDING="5" CELLSPACING="0">
          <TR>
            <TD BGCOLOR="#ffffff">
            <P><CENTER><A HREF="http://ciencia.nasa.gov/news/subscribe.htm"><IMG
 SRC="../images/brightflare/newshat.gif"
            WIDTH="89" HEIGHT="86" ALIGN="BOTTOM" BORDER="0" NATURALSIZEFLAG="3"
            ALT="Imagen de Subscripci&oacute;n"><BR>
            <FONT SIZE="-2" FACE="Arial,Helvetica,san-serif">An&oacute;tese aqu&iacute; para recibir nuestro
	    servicio de ENTREGA INMEDIATA DE NOTICIAS CIENT&Iacute;FICAS</FONT></A></CENTER></TD>
          </TR>
        </TABLE></TD>
      </TR>
    </TABLE>
    
    Es bastante trabajo, pero McLemore cree que el esfuerzo vale la pena: &quot;La NASA planea
    enviar seres humanos a la Luna para que vivan y trabajen all&iacute; y ese lugar est&aacute; repleto
	de polvo arenoso
    que se pega a los trajes, al equipo &mdash;a todo y a cualquier cosa&quot;, explica. &quot;Incluso
    se inhala y llega a los pulmones. As&iacute; que necesitamos un suced&aacute;neo de alta fidelidad con el cual
    trabajar aqu&iacute; en la Tierra para aprender c&oacute;mo trabajar con el polvo real cuando estemos en la 
    Luna. Y simplemente no hay suficientes muestras reales de polvo de la misi&oacute;n Apollo como para 
	llevar a cabo toda
    la investigaci&oacute;n que se necesita hacer&quot;.</p> 
                  
                  <p>El regolito simulado puede ser usado como &quot;conejillo de indias&quot; para
                  ayudar a los investigadores a encontrar maneras de hacer cosas &uacute;tiles con el polvo
                  lunar. Uno de nuestros ejemplos favoritos es el concreto. A&ntilde;adiendo,
                  por ejemplo, resina ep&oacute;xica al regolito lunar se logra un concreto 
                  muy resistente que podr&iacute;a ser usado para construir h&aacute;bitats u
				  otras estructuras. Si
                  se hornea correctamente, una mezcla de azufre y polvo lunar tambi&eacute;n da como resultado un
                  concreto de buena calidad y, seguramente, encontraremos otras recetas conforme
                  avancen las investigaciones. En la Luna, y m&aacute;s tarde en Marte, los recursos locales
                  ser&aacute;n cruciales para los astronautas, quienes no podr&aacute;n depender
				  completamente de la
                  Tierra para obtener suministros.</p>
                    
                  <p>Trabajando con polvo lunar simulado podemos ayudar a los investigadores a
                  averiguar c&oacute;mo extraer elementos valiosos y minerales del regolito real.</p>
                    
                  <p align="center"><a href="http://antwrp.gsfc.nasa.gov/apod/ap071214.html">
                  <img src="images/sixteentons/40_A17shorty_strip.jpg" width="450" height="292" border="1" /></a></p>
                  
                  <p><font size="2" face="Arial, Helvetica, sans-serif"><strong>Arriba:</strong> 
                    La Luna est&aacute; cubierta de polvo &mdash;un hecho de la vida siempre presente para los
                    futuros exploradores. Cr&eacute;dito de la fotograf&iacute;a: NASA/Apollo 17. 
                    [<a href="http://antwrp.gsfc.nasa.gov/apod/ap071214.html">Imagen ampliada</a>]</font></p>
                    
                  <p>&quot;Por ejemplo, el polvo lunar y muchas rocas lunares son ricos en ox&iacute;geno&quot;,
                  dice Christian Schrader, un ge&oacute;logo que trabaja con el equipo de regolitos del Centro
                  Marshall. &quot;Si logramos averiguar c&oacute;mo extraerlo, entonces los seres humanos
				  podr&iacute;an llegar a usar
                  el polvo lunar como una fuente de aire respirable en un futuro h&aacute;bitat lunar. Y el
                  ox&iacute;geno, junto con el hidr&oacute;geno que existe en el polvo, en las rocas y 
				  posiblemente
                  en el hielo de los polos, podr&iacute;a ser usado para generar electricidad empleando celdas
                  de combustible, que producen agua potable como subproducto. El hidr&oacute;geno y el ox&iacute;geno
                  son adem&aacute;s impulsores para cohetes&quot;.</p>
                    
                  <p>Aparentemente, la mina de Stillwater tiene &quot;el material correcto&quot; para usar
				  como materia prima en la creaci&oacute;n del suced&aacute;neo tan vital para
                  la investigaci&oacute;n lunar. En ese lugar, algunas de las rocas 
				  tienen 2.700 millones de a&ntilde;os.</p>
                    
                  <p>&quot;Hay una gran c&aacute;mara de magma que se form&oacute; bajo tierra all&iacute;&quot;,
				  dice Schrader. &quot;El
                  magma se cristaliz&oacute; con el paso del tiempo y form&oacute; gruesas capas de un material
				  llamado
                  'anortosita'. La geolog&iacute;a en Stillwater es, a grandes rasgos, an&aacute;loga
				  a la manera en que
                  la corteza de las planicies lunares se cristaliz&oacute; y se enfri&oacute;, as&iacute; que
				  es un excelente
                  lugar para recolectar rocas&quot;.</p>
                    
                  <p>Por eso es que los cient&iacute;ficos van a las laderas de monta&ntilde;as rocosas
				  con martillos grandes y picos, con el fin de romper grandes rocas que prometen darles,
				  aunque no sin oponer gran resistencia,
                  buenas rocas para hacer regolito.</p>
                    
                  <p>&quot;Algunas veces, los vientos &aacute;rticos soplan hacia la parte baja de las
				  monta&ntilde;as y nos
                  azotan mientras trabajamos&quot;, dice Schrader. &quot;Puede llegar a ser brutal&quot;.</p>
                    
                  <p>Pero todo es en nombre de la ciencia. As&iacute; que &iexcl;no se quede ah&iacute;
				  de pie, reclinado
                  sobre la pala! &iexcl;Comience a picar!</p>

   <P><CENTER><A HREF="http://ciencia.nasa.gov/programs/mail/sendfriend.asp"><B><FONT
     FACE="Arial, Helvetica, san-serif">ENV&Iacute;E ESTA HISTORIA A SUS AMISTADES</FONT></B></A></CENTER></P>
	 <p><strong>Agradecimiento:</strong> &quot;La gente de la mina Stillwater ha sido de gran ayuda, de
	 muchas maneras diferentes&quot;, dice Carole McLemore. Adem&aacute;s de la materia prima simulada, 
	 donaron horas-hombre y camiones para ayudarnos. Y la mina tiene un mont&oacute;n de otras ventajas para
	 nosotros. Cerca de la mina cruzan rutas por las que se transporta madera y productos de la miner&iacute;a, 
	 de modo que podemos llevar camiones al lugar para cargar las toneladas de material que recolectamos. No
	 lo podr&iacute;amos haber hecho sin ellos&quot;.
   
          </td>
    </tr>
  </tbody>
</table>
<P><CENTER>

<TABLE BORDER="0" CELLSPACING="0" CELLPADDING="5" WIDTH="575">
  <TR>
    <TD WIDTH="51%" BGCOLOR="#ffeedd">
    <B><FONT SIZE="-1" FACE="Arial">
    Cr&eacute;ditos y Contactos</FONT></B><BR> <br>
    <FONT SIZE="-1" FACE="Arial">Autor: <a href="mailto:dauna.d.coulter@nasa.gov">Dauna Coulter</a></FONT> <BR>
    <FONT SIZE="-1" FACE="Arial">Funcionario Responsable de NASA:
 <A HREF="mailto:John.M.Horack@nasa.gov">John M. Horack</A></FONT><BR>
<FONT SIZE="-1" FACE="Arial">Editor de Producci&oacute;n: <A HREF="mailto:phillips@spacesciences.com">Dr.
    Tony Phillips</A></FONT>
  <br><FONT SIZE="-1" FACE="Arial">Curador: <A HREF="mailto:sng.curator@msfc.nasa.gov">Bryan
    Walls</A></FONT> </TD>

    <TD WIDTH="49%" BGCOLOR="#ffeedd">

  <br>
    <FONT SIZE="-1" FACE="Arial">Relaciones con los Medios: <A HREF="mailto:steve.roy@msfc.nasa.gov">Steve
    Roy</A></FONT><br>
    <FONT SIZE="-1" FACE="Arial">Traducci&oacute;n al Espa&ntilde;ol: <A HREF="mailto:croman@caha.es">Carlos Rom&aacute;n</A></font><br> 
     <FONT SIZE="-1" FACE="Arial">
    Editor en Espa&ntilde;ol: <A HREF="mailto:angelaborghetti@fibertel.com.ar">Angela Atad&iacute;a de Borghetti</A></FONT><br>
    <FONT SIZE="-1" FACE="Arial">
    Formato: <A HREF="mailto:croman@caha.es">Carlos Rom&aacute;n</A></font></TD>
  </TR>
  
  <TR>
    <TD COLSPAN="2" BGCOLOR="#ffeedd">
    <I><FONT SIZE="-1" FACE="Arial">El Directorio de Ciencias del Centro Marshall para Vuelos 
Espaciales de la NASA patrocina
     el Portal de Internet de Science@NASA que incluye a Ciencia@NASA. La misi&oacute;n de 
Ciencia@NASA es ayudar al p&uacute;blico
      a entender cu&aacute;n emocionantes son las investigaciones que se realizan en la 
NASA y colaborar con los cient&iacute;ficos
       en su labor de difusi&oacute;n.</FONT></I></TD>

  </TR>
</TABLE></CENTER></P>


<br>
<tbody>
  <tr><td width="100%" valign="top" bgcolor="#fffff0"><CENTER>
            <TABLE BORDER="1" CELLSPACING="0" CELLPADDING="5" 
WIDTH="600">
              <tbody>
                <TR>
                  
                <TD ALIGN="CENTER" BGCOLOR="#d3d3d3"> <B>M&aacute;s informaci&oacute;n
				(en ingl&eacute;s y espa&ntilde;ol)</B></TD>
                </TR>
                
<tr> 
                      <td valign="top" bgcolor="#fffff0"> 
 
<p><strong>Nota 1:</strong> &quot;Diecis&eacute;is toneladas&quot; es una canci&oacute;n sobre la
miseria en las minas de carb&oacute;n. Fue grabada originalmente en 1946 por el cantante estadounidense
de m&uacute;sica popular Merle Travis y lanzado a la venta en el &aacute;lbum Folk Songs of the Hills. Sin 
embargo, fue la interpretaci&oacute;n de Tennessee Ernie Ford, en 1955, la que
lleg&oacute; al n&uacute;mero uno en la lista de popularidad de la revista <em>Billboard</em>.
 La autor&iacute;a de la canci&oacute;n
 se atribuye generalmente
a Merle Travis, a quien se le acredita en su grabaci&oacute;n de 1947. Sin embargo, George S. Davis,
un ex minero, cantante y compositor de Kentucky, afirma haber escrito la canci&oacute;n en la
 d&eacute;cada de 1930.</p> 
                           
                        <p>El Centro de Investigaciones Glenn patrocina el plan de creaci&oacute;n
                        de regolito a trav&eacute;s del Proyecto de Manejo de Polvos (Dust Management Project, en 
						idioma ingl&eacute;s),
                        bajo el auspicio del Programa de Desarrollo de Tecnolog&iacute;as de Exploraci&oacute;n
						(Exploration Technology 
                          Development Program, en idioma ingl&eacute;s).</p>
                          
                        <p>El Directorio de Investigaciones de Astromateriales y Exploraciones Cient&iacute;ficas
                        del Centro Espacial Johnson (Johnson 
                          Space Center's Astromaterials Research and Exploration 
                          Science Directorate, en idioma ingl&eacute;s) proporcion&oacute; las muestras de la
						  misi&oacute;n Apollo para
                          hacer las pruebas y los an&aacute;lisis de composici&oacute;n que ayudan a crear
						  suced&aacute;neos
                          realistas. Tambi&eacute;n ayudaron a recolectar datos y otra informaci&oacute;n
						  sobre 
                          trabajos previos con suced&aacute;neos, los cuales se utilizan como referencia.</p>
                          
                        <blockquote>
                          <p><strong>Personal involucrado en el Programa de Desarrollo y Caracterizaci&oacute;n
                          de Suced&aacute;neos de Regolito Lunar:</strong><br />
                            <br />
                            <strong>En el Centro Espacial Marshall:</strong><br />
                            VP33/John Fikes &mdash;Sub-gerente de Proyecto<br />
                            VP61/Dr. Doug Rickman &mdash;Cient&iacute;fico en Jefe del Proyecto (Ge&oacute;logo)<br />
                            BAE (Sub-contratista para Teledyne Brown Engineering)/Christian 
                            Schrader (Ge&oacute;logo)<br />
                            Teledyne Brown Engineering/Hans Hoelzer (Matem&aacute;tico
                            &mdash; Factores de M&eacute;rito)<br />
                            Teledyne Brown Engineering/Kathy Fourroux (<em>Software</em> 
                            &mdash; Factores de M&eacute;rito)<br />
                            VP33/Carole McLemore &mdash;Gerente de Proyecto<br />
                            <br />
                            <strong>En el Programa de Mapeo Geol&oacute;gico de Estados Unidos (USGS) </strong><br />
                            Dr. Steve Wilson (Qu&iacute;mico)<br />
                            Dr. Doug Stoeser (Ge&oacute;logo)<br />
                            Dr. Greg Meeker<br />
                            Dr. Geoff Plumlee</p>
                          
                        <p><strong>El futuro de la NASA:
						</strong> <a href="http://www.nasa.gov/mission_pages/exploration/main/index.html">
						Pol&iacute;tica de Exploraci&oacute;n Espacial de Estados Unidos</a></p>
			
		</TD>
                </TR>
              </tbody>
            </TABLE>
          </CENTER>
          <P><CENTER><TABLE BORDER="0" CELLSPACING="0" CELLPADDING="5"
WIDTH="600">
  <TR>
    <TD WIDTH="100%">
    <P><CENTER><HR><FONT SIZE="-1">&#218;nase a nuestra creciente lista de suscriptores
<B>&mdash; 
<A HREF="http://ciencia.msfc.nasa.gov/news/subscribe.asp">an&oacute;tese para
recibir nuestro servicio de entrega inmediata de noticias cient&iacute;ficas</A>&mdash; 
</B> y
&iexcl;reciba un mensaje de correo electr&oacute;nico cada vez que publiquemos un nuevo
 art&iacute;culo!</FONT> <BR>
    <A HREF="http://ciencia.msfc.nasa.gov/headlines/news_archive.htm"><B><FONT
     SIZE="+1">M&aacute;s <IMG SRC="../../images/logos/joecool.gif" ALT="Joe Cool dice: 
Lea m&aacute;s Noticias de NASA"
    nosave="" BORDER="0" NATURALSIZEFLAG="3" HEIGHT="127" WIDTH="96"
    ALIGN="MIDDLE"> Noticias</FONT></B></A><HR><BR>
    <FONT SIZE="-1" FACE="Arial">FIN</FONT></CENTER></TD>
  </TR>
</TABLE></CENTER>

</BODY>
</HTML>
