<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19970916::extensions to HTML 4.0//EN"
 "hmpro4.dtd">

<HTML>
  
  <HEAD>
    <TITLE>USDA ANUNCIA NUEVO PROGRAMA DE PROTECCION CONTRA RIESGOS PARA LOS
    PRODUCTORES DE LECHE</TITLE>
  </HEAD>
  
  <BODY>
    
    <P ALIGN="RIGHT">Tom Amontree (202) 720-4623
      <BR>tamontree@usda.gov
      <BR>Eric Edgington (202) 690-2539
      <BR>edgington@wdc.fsa.usda.gov</P>
    
    <P><FONT SIZE="-1"><B>USDA ANUNCIA NUEVO PROGRAMA DE PROTECCION CONTRA
      RIESGOS PARA LOS PRODUCTORES DE LECHE</B></FONT></P>
    
    <P><B> </B>WASHINGTON, D.C., 6 de enero de 1998 -- El Secretario de
      Agricultura, Dan Glickman, anunci&oacute; hoy un nuevo programa de seguros
      (p&oacute;lizas) de precios para los productores de leche. Este innovador
      programa piloto proveer&aacute; de unas garant&iacute;as de precio m&iacute;nimas
      para los productores de leche, a trav&eacute;s de un acuerdo para la
      divisi&oacute;n de los costos con el Departamento de Agricultura de los
      Estados Unidos (USDA por sus siglas en ingl&eacute;s). </P>
    
    <P>El nuevo Programa Piloto de Opciones para la Leche ofrece una seguridad
      financiera a los productores elegibles al permitirles la compra de
      opciones en el precio de su leche. Bajo este programa, cuando los precios
      de la leche bajan, los productores podr&aacute;n determinar las p&eacute;rdidas
      basados en una proyecci&oacute;n de ganancias futuras, lo que en efecto
      asegura el precio de la leche. </P>
    
    <P>&#147;Con este programa innovador, USDA construir&aacute; sobre sus
      esfuerzos para ayudar a los agricultores -- tanto peque&ntilde;os y a gran
      escala -- para administrar los riesgos&#148;, dijo Glickman, &#147;y de
      esta manera, el nuevo programa ayudar&aacute; a protejer el bienestar econ&oacute;mico
      de los productores de leche.&#148; </P>
    
    <P>El program piloto le dar&aacute; a los productores una experiencia
      valiosa en la admistraci&oacute;n de riesgos a trav&eacute;s del comercio
      de mercanc&iacute;as, y al brindarles algunas de las destrezas necesarias
      para tener &eacute;xito bajo la actual ley agr&iacute;cola. </P>
    
    <P>El programa se extender&aacute; durante seis meses para cada grupo de
      participantes. Durante este per&iacute;odo, los participantes deber&aacute;n
      asegurar entre 200,000 a 600,000 libras de leche producida. USDA pagar&aacute;
      $30 de los costos de la transacci&oacute;n y un 80 porciento de los costos
      de las opciones de las primas de segurospara los productores que
      participan del programa. Los productores de leche pagar&aacute;n el
      restante 20 porciento. </P>
    
    <P>Este programa piloto representa varias innovaciones significativas para
      la Agencia de Administraci&oacute;n de Riesgos (RMA) de USDA. El Programa
      Piloto de Opciones para la leche es la primera vez que RMA utiliza el
      mercado futuro como una herramienta para la administraci&oacute;n de
      riesgos. De tener &eacute;xito, este acercamiento puede servir como un
      modelo para ayudar a otros productores que intentan administrar los
      riesgos de los precios en otras mercanc&iacute;as. Este programa de seguro
      para los precios es adem&aacute;s el primer instrumento para la
      administraci&oacute;n de riesgos en la industria lechera a trav&eacute;s
      de USDA. </P>
    
    <P>El Programa Piloto de Opciones para la Leche, se espera que comenze
      durante la primavera, est&aacute; limitado a seis distritos en seis
      estados que RMA seleccionar&aacute; bas&aacute;ndose en la concentraci&oacute;n
      de la producci&oacute;n y otros factores. Para participar de este programa
      piloto, los productores de leche deber&aacute;n participar de uno de las
      sesiones de adiestramiento gratuitas que USDA celebrar&aacute; alrededor
      del pa&iacute;s. </P>
    
    <P>USDA anunci&oacute; hoy la b&uacute;squeda de comentarios sobre este
      nuevo programa. Para comentar la propuesta, escriba a la Agencia de
      Administraci&oacute;n de Riesgos, Departamento de Agricultura d elos
      Estados Unidos, Oficina de Servicios de Seguros, 1400 Independence Ave.
      SW, Room 66739-S, Washington, DC 20250. Para m&aacute;s informaci&oacute;n
      llame a Joe Conner al (202) 720-0191. </P>
    
    <P ALIGN="CENTER">#</P>
    
    <P>NOTA: Los boletines de prensa y avisos a los medios de USDA est&aacute;n
      disponibles en la Internet. El acceso a la P&aacute;gina de USDA en World
      Wide Web es en http://www.usda.gov</P>
    
    <P>Para informaci&oacute;n en espa&ntilde;ol: Robert Miranda-Acevedo (202)
      720-2914, robert.miranda@usda.gov</P>
  </BODY>
</HTML>
