<html>
<head>

<link href="../../../css/nasd_body.css" rel="stylesheet" type="text/css" />
<title>NASD: Manejo seguro de los animales de granja</title>
<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
<!--keywords-->
<meta name="keywords" content="Tailgate Training, Animal Handling, Spanish" />
<!---->
</head>

<body background="../../../images/bg3.jpg" topmargin="0" vlink="#999999" marginwidth="0" link="#666666" alink="#000000" marginheight="0" leftmargin="0">
<!--oldocID_tx98034-->
<table cellspacing="0" border="0" cellpadding="0" width="100%">
  <tr> 
    
<td bgcolor="#000033" background="../../../images/bg3.jpg" width="50%">&nbsp;</td>
    <td width="0%"> 
      <table cellspacing="0" border="0" cellpadding="0" align="center" width="525">
        <tr>
          
<td><img src="../../../images/navbar2.jpg" border="0" height="84" alt=" " width="608" usemap="#Map" /><map name="Map"><area href="../../../menu/topic/topic.html" title="Topic List" shape="rect" coords="215,7,312,22" alt="Topic List" /><area href="../../../menu/video/video.html" title="Safety Videos" shape="rect" coords="216,24,319,41" alt="Safety Videos" /><area href="../../../menu/other_languages/other_languages.html" title="Other Languages" shape="rect" coords="216,42,328,59" alt="Other Languages" /><area href="../../../how_to_use.html" title="How to Use NASD" shape="rect" coords="216,59,323,77" alt="How to Use NASD" /><area href="../../../search.html" title="Search" shape="rect" coords="331,62,379,76" alt="Search" /><area href="../../../contact.html" title="Contact" shape="rect" coords="382,60,437,76" alt="Contact" /><area href="../../../help.html" title="Help" shape="rect" coords="443,60,473,77" alt="Help" /><area href="../../../links.html" title="Links" shape="rect" coords="477,58,509,78" alt="Links" /><area href="http://www.cdc.gov" title="External Link to CDC" shape="rect" coords="516,61,545,79" alt="External Link to CDC" target="_blank" /><area href="http://www.cdc.gov/niosh/homepage.html" title="External Link to NIOSH" shape="rect" coords="550,60,590,78" alt="External Link to NIOSH" target="_blank" /><area href="../../../index.html" title="NASD Homepage" shape="rect" coords="7,5,200,77" alt="NASD Homepage" /></map></td>
        </tr>
      </table>
    </td>
    
<td bgcolor="#000033" background="../../../images/bg3.jpg" width="50%">&nbsp;</td>
  </tr>
</table>
<table cellspacing="0" border="0" cellpadding="0" width="100%">
  <tr> 
    
<td background="../../../images/bg2.jpg" width="50%">&nbsp;</td>
    <td bgcolor="#FFFFFF" width="0%"> 
      <table cellspacing="0" border="0" cellpadding="0" align="center" width="608">
        <tr bgcolor="#FFFFFF"> 
          
<td> 
<div align="center"><b><img src="../../../images/blank.gif" height="8" alt=" " width="601" /><br />
</b> </div>
<table cellspacing="0" border="0" cellpadding="0" align="center" width="582">
<tr> 
                <td width="475"><b> 
 <span class="nasd_title">
                  <!--title-->
                  Manejo seguro de los animales de granja 
                  <!---->
                   </span>
                  <!--assoc_files-->
                  <a href="d001629-s.pdf"><img src="../../../images/pdf.jpg" border="0" height="26" alt="PDF Version" align="absmiddle" width="26" /></a> 
                  <!---->
                  </b> </td>                
                <td width="107"><img src="../../../images/fsa.gif" height="99" width="100" alt="Farm Safety Association" /></td>
</tr>
</table>
<b> 
</b> <img src="../../../images/blank.gif" height="8" alt=" " width="601" /> 
</td>
        </tr>
      </table>
    </td>
    
<td background="../../../images/bg2.jpg" width="50%">&nbsp;</td>
  </tr>
</table>
<table cellspacing="0" border="0" cellpadding="0" width="100%">
  <tr> 
    
<td background="../../../images/bg3.jpg" width="50%"> 
<p>&nbsp;</p>
      <p>&nbsp;</p>
      
<p>&nbsp;</p>
    </td>
    <td width="0%"> 
      <table cellspacing="0" border="0" cellpadding="0" align="center" width="608">
        <tr bgcolor="#FFFFFF"> 
          <td>
            <table cellspacing="0" border="0" cellpadding="0" align="center" width="525">
              <tr>
                
<td><img src="../../../images/line.jpg" height="9" alt=" " width="580" /><br />
                  <p>  <a href="d001629.html"><img src="../../../images/button-englishversion.jpg" border="0" height="22" alt="English Version" width="131" /></a><br />
                    <br />
                    <a href="d001629-f.html"><img src="../../../images/button-frenchversion.jpg" border="0" height="22" width="140" alt="version Francaise"/></a> 
                    <br />
                    <br />
                    <!--authorIDtag-->
                    <!---->
                    <i> 
                    <!--orgID-->
                    </i><b><i><a href="../../../orgs/o000001-o000100/o000020.html">Farm Safety Association, Inc. </a></i></b><br />
                    <br />
                    <span class="header2"><b>Instructor</b></span><b>:</b><i> Se puede usar el siguiente texto para una sesi&oacute;n 
                    de capacitaci&oacute;n de 15 minutos para los empleados.</i><br />
                    <br />
                  <table border="1" align="center" width="91%">
                    <tr>
                      <td bordercolor="1"><b>PUNTOS 
                        QUE DEBE ENFATIZAR</b>
                          <ul>
                            <li>Conozca 
                              las se&ntilde;ales de advertencia de sensibilizaci&oacute;n de los 
                              animales. 
                            </li><li>Conozca 
                              las caracter&iacute;sticas de la vista y del o&iacute;do de los 
                              animales. 
                            </li><li> Conozca las pr&aacute;cticas del manejo seguro del ganado 
                              en pie. 
                        </li></ul></td>
                    </tr>
                  </table>
                  </p><p> <u><b>Advertencias 
                    de sensibilizaci&oacute;n.</b></u><br />
                      <br />
                    El desconocimiento de las caracter&iacute;sticas de los animales 
                    y las instalaciones y ambientes deficientes para el manejo 
                    de animales pueden conducir a situaciones con alto riesgo 
                    de que ocurran accidentes. Los trabajadores deben estar siempre 
                    atentos cuando trabajen con animales o cerca de ellos.<br />
                      <br />
                    La mayor&iacute;a de las especies animales tienen y exhiben se&ntilde;ales 
                    caracter&iacute;sticas de temor, agresi&oacute;n y satisfacci&oacute;n. Un trabajador 
                    astuto debe tener la habilidad de percibir tales advertencias, 
                    que se ponen de manifiesto cuando levantan o bajan las orejas, 
                    levantan el rabo, se les levanta el pelo del lomo, muestran 
                    los dientes, dan patadas en el suelo, y /o resoplan.<br />
                      <br />
                      <u><b>M&eacute;todos de manejo.</b></u> <br />
                      <br />
                    La mayor&iacute;a de los animales responden favorablemente a movimientos 
                    lentos y deliberados y a las respuestas de la persona que 
                    tiene a su cargo el animal. Evite los ruidos fuertes y tenga 
                    paciencia. Nunca empuje a un animal si no tiene a d&oacute;nde dirigirse. 
                    Mu&eacute;vase lentamente e intencionalmente alrededor del ganado, 
                    anunci&aacute;ndole de la manera m&aacute;s segura que se est&aacute; acercando 
                    tocando al animal en la parte delantera.<br />
                      <br />
                    Respete al ganado en lugar de temerle. Los animales defienden 
                    su territorio y debe acerc&aacute;rseles con cautela, teniendo presente 
                    que exista la posibilidad de sufrir una lesi&oacute;n.<br />
                      <br />
                    La mayor&iacute;a de los animales protegen fieramente a sus cr&iacute;as. 
                    Tenga mucho cuidado con los animales reci&eacute;n nacidos. Evite 
                    interponerse entre una vaca y su ternera reci&eacute;n nacida. Lleve 
                    a cabo todas las actividades de tratamiento de las terneras 
                    o de los becerros en una zona aislada del lugar donde se encuentra 
                    la vaca. Debe tener sumo cuidado cuando maneje animales machos.<br />
                      <br />
                    Siempre deje una ruta de escape, especialmente cuando trabaje 
                    con animales enfermos o lesionados en lugares estrechos, o 
                    en condiciones adversas, tales como una fuerte tormenta. Evite 
                    ingresar a un &aacute;rea peque&ntilde;a y encerrada con animales grandes, 
                    a menos que tenga una puerta de salida a la que usted pueda 
                    llegar f&aacute;cilmente.<br />
                      <br />
                    Cuando se encuentre cerca de animales extra&ntilde;os, tenga mucho 
                    cuidado y act&uacute;e con mucha cautela si hay personas extra&ntilde;as 
                    cerca de sus animales. Conserve los equipos y las instalaciones 
                    en buen estado de funcionamiento y observe las "buenas pr&aacute;cticas 
                    de trabajo".<br />
                      <br />
                    Ni el ganado ni los caballos pueden mirar directamente detr&aacute;s 
                    de si mismos (punto ciego), por lo tanto los movimientos repentinos 
                    desde atr&aacute;s los asusta, lo que puede provocar una reacci&oacute;n 
                    de "escapar o atacar".<br />
                      <br />
                    Permita que el ganado lechero se adapte durante algunos momentos 
                    al nuevo ambiente antes de empezar a trabajar con ellos. <br />
                    Siempre orde&ntilde;e al ganado desde uno de los lados, no desde 
                    atr&aacute;s, y mant&eacute;ngase fuera de su vista, a menos que no pueda 
                    evitarlo.<br />
                      <br />
                    Siempre aprox&iacute;mese a un caballo por el lado izquierdo, y si 
                    es posible por adelante. H&aacute;blele suavemente cuando se est&eacute; 
                    acercando, si lo hace desde atr&aacute;s, para que se percate de 
                    su presencia. Cuando lo tenga al alcance de su mano, toque 
                    primero al caballo acarici&aacute;ndole suavemente el hombro o un 
                    anca y mu&eacute;vase con calma hacia la cabeza.<br />
                      <br />
                      <b><u>Las instalaciones para los animales. </u></b><br />
                      <br />
                    Muchas de las lesiones relacionadas con el manejo del ganado 
                    pueden atribuirse directamente a las instalaciones inadecuadas, 
                    a las fallas de los equipos y a las estructuras deficientes 
                    de los edificios.<br />
                      <br />
                    Existe el peligro de sufrir tropezones en lugares tales como 
                    los umbrales elevados de puertas. Trabajar en pasadizos angostos 
                    o atiborrados, y en superficies de tr&aacute;nsito disparejas tambi&eacute;n 
                    puede ser peligroso.<br />
                      <br />
                    Los pisos de hormig&oacute;n son los mejores para el ganado. El acabado 
                    de las rampas de los pisos y de los escalones debe ser &aacute;spero 
                    para evitar resbalones cuando se encuentran h&uacute;medos. Las &aacute;reas 
                    de mucho tr&aacute;nsito, tales como los pasadizos, deben tener ranuras. 
                    Los pisos deben construirse para permitir que el agua se escurra 
                    r&aacute;pidamente. Para mantener secos a los animales en un lugar 
                    de cautiverio, puede usarse los pisos de tablillas.<br />
                      <br />
                    Las cercas y las entradas deben ser fuertes y resistentes 
                    para contener el ganado atestado. Los pasadizos y los vertederos 
                    deben ser lo suficientemente anchos para que el animal pase, 
                    pero no lo suficientemente anchos para que se d&eacute; la vuelta. 
                    La posibilidad de que los animales se encabriten son menores 
                    en los vertederos construidos con paredes macizas en lugar 
                    de con materiales para cercas.<br />
                      <br />
                    La iluminaci&oacute;n debe ser uniforme y difusa para eliminar el 
                    resplandor. Por lo general, los animales pasan con mayor facilidad 
                    de &aacute;reas oscuras a &aacute;reas bien iluminadas, pero son renuentes 
                    a pasar de &aacute;reas bien iluminadas a &aacute;reas oscuras. Los puntos 
                    brillantes y las sombras tienden a asustar a los animales, 
                    especialmente en &aacute;reas abarrotadas o &aacute;reas de carga. Deben 
                    trazarse los planos para instalaciones de animales de manera 
                    que &eacute;stos no puedan mirar directamente al sol cuando se desplazan 
                    de un lugar a otro.<br />
                      <br />
                    Los equipos adecuados para el manejo de los animales pueden 
                    disminuir las lesiones que sufran los animales y los seres 
                    humanos y pueden ahorrar tiempo durante las diferentes fases 
                    de la producci&oacute;n. Por ejemplo, los equipos adecuados pueden 
                    disminuir el tiempo necesarios para dar de comer a los animales, 
                    para el tratamiento y cuidado m&eacute;dico, el cargar los animales 
                    para actividades en el mercado, anotaci&oacute;n de datos, etc.<br />
                      <br />
                      <u><b>Equipos de protecci&oacute;n personal.</b></u> <br />
                      <br />
                    Los trabajadores deben llevar siempre botas con protectores 
                    de metal para los dedos cuando trabajen con animales, y guantes 
                    y ropa de protecci&oacute;n cuando trabajen con animales enfermos 
                    o lesionados. Deben usar una m&aacute;scara con filtro contra el 
                    polvo cuando sea necesario para evitar afecciones a las v&iacute;as 
                    respiratorias.<br />
                      <b><br />
  &iquest;Tienen alguna pregunta?</b><br />
  <br />
                    Finalmente, tom&eacute;monos un momento para revisar los <i>Qu&eacute; hacer 
                      y Qu&eacute; no hacer</i> en el manejo de animales de granja <br />
                      <i><br />
                        QUE HACER:</i><br />
  <br />
                    Conocer las caracter&iacute;sticas de la vista y del o&iacute;do de los 
                    animales<br />
                      <br />
                    Conocer las se&ntilde;ales de advertencia de sensibilizaci&oacute;n de los 
                    animales.<br />
                      <br />
                    Conservar el buen orden<br />
  <br />
                    Tocar suavemente a los animales.<br />
  <br />
                    Al aproximarse, evitar la zona donde pueda recibir coces del 
                    animal<br />
                      <br />
                    Mantener la iluminaci&oacute;n uniforme <br />
  <br />
  <i>QUE 
    NO HACER:</i><br />
                      <br />
                    Exponer a los animales a ruidos fuertes y a movimientos bruscos<br />
  <br />
                    Atiborrar los pasadizos y las superficies de tr&aacute;nsito<br />
  <br />
                    Ingresar con un animal a un &aacute;rea peque&ntilde;a y encerrada a menos 
                    que tenga una v&iacute;a de salida<br />
                      <br />
                    Atestar los rediles o los vertederos <br />
  <br />
                  </p><p> <img src="../../../images/line.jpg" height="9" alt=" " width="580" /><i><br />
                        <!--pub#-->
                        <!---->
                        <i><i><i><i><i><i><i><i><i><i><i><i><i><i>Disclaimer and Reproduction 
                          Information: Information in NASD does not represent NIOSH 
                          policy. Information included in NASD appears by permission 
                          of the author and/or copyright holder. <a href="../../../disclaimer.html">More</a></i> <i><br />
                      <br />
                            NASD Review: 10/2003</i></i></i></i></i></i></i></i></i></i></i></i></i></i><br />
  <br />
                    La informaci&oacute;n y las recomendaciones contenidas en esta publicaci&oacute;n 
                    se consideran fiables y representativas de la opini&oacute;n autorizada 
                    y actualizada sobre el tema. Farm Safety Association Inc. 
                    no garantiza la absoluta exactitud o suficiencia del material 
                    que aqu&iacute; se ofrece, ni acepta ninguna responsabilidad por 
                    las recomendaciones acerca de la salud y la seguridad que 
                    puedan haber sido omitidas debido a condiciones y circunstancias 
                    particulares y excepcionales.<br />
                      <br />
                    Copyright &copy; 2002 Farm Safety Association Inc. <br />
                    22-340 Woodlawn Road West, Guelph, Ontario N1H 7K6 (519) 823-5600 <br />
  <br />
                    Preparado con la ayuda de:<br />
  <br />
                    Agriculture and Agri Food Canada<br />
                    Ontario Ministry of Agriculture and Food<br />
                    Canadian Agricultural Safety Association </i>
                  </p><p><i><br />
                    </i><i> 
                    </i><i></i> 
                  <div align="left"> <i><img src="../../../images/line.jpg" height="9" alt=" " width="580" /></i></div>
</p></td>
              </tr>
            </table>
            

          </td>
        </tr>
      </table>
    </td>
    
<td bgcolor="#000033" background="../../../images/bg3.jpg" width="50%">&nbsp;</td>
  </tr>
</table>
<table cellspacing="0" border="0" cellpadding="0" width="100%">
  <tr> 
    
<td background="../../../images/bg3.jpg" width="50%">&nbsp;</td>
    <td width="0%"> 
      <table cellspacing="0" border="0" cellpadding="0" align="center" width="608">
    <tr bgcolor="#FFFFFF"> 
        <td> 
            <div align="center"> 
                <a href="../../../menu/topic/topic.html">Topic</a> 
                | <a href="../../../menu/state/state.html">State</a> 
                | <a href="../../../menu/video/video.html">Video</a> 
                | <a href="../../../menu/other_languages/other_languages.html">Other Languages</a> 
                | <a href="../../../search.html">Search</a> 
                | <a href="../../../how_to_use.html">How to Use NASD</a> 
                | <a href="../../../contact.html">Contact</a> 
                | <a href="../../../help.html">Help</a> 
                | <a href="../../../links.html">Links</a> 
                <br />
                <a href="../../../index.html">NASD Home</a> | <a href="http://www.cdc.gov" target="_blank">CDC Home</a> 
                | <a href="http://www.cdc.gov/niosh/homepage.html" target="_blank">NIOSH Home</a><br />
                <img src="../../../images/blank.gif" height="18" alt=" " width="601" />
            </div>
        </td>
    </tr>
</table>
    </td>
    
<td background="../../../images/bg3.jpg" width="50%">&nbsp;</td>
  </tr>
</table>

<!-- BEGIN SiteCatalyst/Omniture CUSTOM code here-->
<script type="text/javascript" language="JavaScript"><!--
var s_prop23="NASD"
var s_prop24=""
var s_prop25=""
var s_channel="NIOSH-NASD"
//--></script> 
<!-- END SiteCatalyst/Omniture CUSTOM code here-->

<!-- BEGIN SiteCatalyst/Omniture code here-->
<!-- Omniture_Version="1200"-->
<script type="text/javascript" language="JavaScript"><!--
var s_pageName=document.url
var s_prop22="NIOSH" 

var s_code=' '//--></script>
<script type="text/javascript" language="JavaScript" src="/JScript/s_code.js"></script>
<script type="text/javascript" language="JavaScript"><!--
var s_wd=window,s_tm=new Date;if(s_code!=' '){s_code=s_dc(
'cdcgov');if(s_code)document.write(s_code)}else
document.write('<im'+'g src="http://mtrics.cdc.gov/b/ss/cdcgov/1/G.5--FB/s'+s_tm.getTime()+'?[AQB]'
+'&j=1.0&[AQE]" height="1" width="1" border="0" alt="" />')
//--></script><script type="text/javascript" language="JavaScript"><!--
if(navigator.appVersion.indexOf('MSIE')>=0)document.write(unescape('%3C')+'\!-'+'-')
//--></script><noscript><img
src="http://mtrics.cdc.gov/b/ss/cdcgov/1/G.5--NS/0?cl=Session"
height="1" width="1" border="0" alt="" /></noscript><!--/DO NOT REMOVE/--> 
<!-- END SiteCatalyst/Omniture code here-->

 

</body></html>
